import './test.scss'
import './app.jsx'


const ad1 = document.querySelector('.ad1');
const ad2 = document.querySelector('.ad2');

ad1.textContent = 'Студия «Аист в экстазе» разработает полнофункциональный продукт ориентированный на целевую аудиторию и еффективно решаущий поставленные перед ним маркетинговые задачию Опыт работ и использование собственных технологий,позволяет предлагать услугу изготовления сайта в Москве в разумные сроки.'
ad2.textContent = 'Поисковое продвижение (раскрутка) ведется по коммерческим запросам, что позволяет многократно увеличить количество продаж с сайта при разумном рекламном бюджете.'
